{
    "menu.about_us.title": "O ubytování",
    "menu.about_us.slug": "ubytovani",
    "menu.prices.title": "Ceník a pokoje",
    "menu.prices.slug": "cenik",
    "menu.gallery.title": "Fotogalerie",
    "menu.gallery.slug": "fotogalerie",
    "menu.contact.title": "Kontakt",
    "menu.contact.slug": "kontakt",
    "reservation": "Rezervace",
    "service.ski_box": "Uzamykatelný ski-box<br>na vybavení",
    "service.kitchen": "Kuchyňský kout<br>v každém apartmánu",
    "service.tv": "TV s plochou<br>obrazovkou",
    "service.no_smoking": "Nekuřácké<br>pokoje",
    "service.parking": "Soukromé uzavřené<br>parkoviště pro ubytované",
    "service.ski_bus": "150 m od zastávky<br>Ski-busu",
    "service.center": "V blízkosti<br>centra",
    "service.ski_lift": "500 m vzdálenost<br>od vleku",
    "more_rooms": "Zobrazit další pokoje",
    "less_rooms": "Skrýt další pokoje",
    "persons_count": ":value osoba|:value osoby|:value osob",
    "nights_count": ":value noc|:value noci|:value nocí",
    "capacity": "Kapacita",
    "price": "Cena",
    "price_from": "od",
    "apartment": "Apartmán",
    "apartment.01": "Tento útulný apartmán je vybaven třemi samostatnými pevnými lůžky, ideální pro malé skupiny nebo přátele. Nabízí komfortní a klidné prostředí s vlastním bezbariérovým vchodem. Hosté mohou využít satelitní televizi, Wi-Fi zdarma a šatní skříň. Koupelna je vybavena sprchovým koutem. Apartmán je skvělou volbou pro ty, kdo hledají pohodlí a jednoduchý, praktický prostor.",
    "apartment.02": "Prostorný apartmán s manželskou postelí King size, jedním pevným lůžkem nabízí dostatek prostoru pro rodiny nebo větší skupiny. Kromě komfortu je apartmán vybaven vlastním bezbariérovým vchodem, což zajišťuje snadný přístup. Pokoj je vybaven satelitní televizí, Wi-Fi zdarma a šatní skříní. Součástí je koupelna se sprchovým koutem. Tento apartmán je ideální pro ty, kdo chtějí pohodlné a prostorné ubytování s veškerým vybavením.",
    "apartment.03": "Elegantní apartmán s manželskou postelí King size poskytuje příjemné prostředí pro páry. Vybaven satelitní televizí, Wi-Fi zdarma a šatní skříní. Koupelna nabízí moderní sprchový kout. Tento apartmán je vhodný pro hosty hledající komfort a klid během svého pobytu.",
    "apartment.04": "Tento apartmán je vybaven manželskou postelí King size a dvěma pevnými lůžky, což poskytuje dostatek prostoru pro rodiny nebo skupiny přátel. Vybavení zahrnuje satelitní televizi, Wi-Fi zdarma a šatní skříň. Apartmán má navíc plně vybavenou kuchyň s troubou. Koupelna je moderně zařízena sprchovým koutem. Apartmán nabízí komfortní ubytování pro všechny cestovatele.",
    "apartment.05": "Tento útulný apartmán s manželskou postelí King size a jedním pevným lůžkem poskytuje příjemné ubytování pro menší skupiny nebo rodiny. Apartmán je vybaven satelitní televizí, Wi-Fi zdarma a šatní skříní. K dispozici je koupelna se sprchovým koutem. Tento apartmán je ideální volbou pro hosty hledající pohodlné a útulné ubytování.",
    "apartment.06": "Tento prostorný apartmán s manželskou postelí King size a třemi pevnými lůžky poskytuje pohodlné ubytování pro rodiny nebo skupiny přátel. Apartmán je vybaven satelitní televizí, Wi-Fi zdarma a šatní skříní. Koupelna nabízí sprchový kout. Tento apartmán je ideální pro hosty, kteří chtějí strávit pobyt v klidné části města s dostatkem prostoru.",
    "apartment.07": "Tento prostorný apartmán s manželskou postelí King size a třemi pevnými lůžky poskytuje pohodlné ubytování pro rodiny nebo skupiny přátel. Apartmán je vybaven satelitní televizí, Wi-Fi zdarma a šatní skříní. Koupelna nabízí sprchový kout. Tento apartmán je ideální pro hosty, kteří chtějí strávit pobyt v klidné části města s dostatkem prostoru.",
    "apartment.08": "Tento stylový apartmán s manželskou postelí King size a jedním pevným lůžkem je ideální pro menší skupiny nebo rodiny. V apartmánu naleznete satelitní televizi, Wi-Fi zdarma a šatní skříň. Koupelna je vybavena moderním sprchovým koutem. Apartmán nabízí klid a pohodlí pro všechny hosty.",
    "apartment.09": "Tento útulný apartmán je vybaven dvěma pevnými lůžky a je ideální pro dvojice nebo přátele. Nabízí satelitní televizi, Wi-Fi zdarma a šatní skříň. Součástí apartmánu je koupelna se sprchovým koutem. Perfektní volba pro ty, kteří hledají klidné a pohodlné ubytování pro dva.",
    "apartment.10": "Tento prostorný apartmán s pěti pevnými lůžky poskytuje ideální zázemí pro větší skupiny nebo rodiny. Navíc má vlastní terasu, která umožňuje hostům relaxovat na čerstvém vzduchu. Hosté mohou využít satelitní televizi, Wi-Fi zdarma a šatní skříň. Koupelna je vybavena rohovou vanou. Tento apartmán je perfektní pro ty, kdo hledají komfortní a prostorné ubytování s venkovním prostorem.",
    "non_smoking": "Všechny pokoje jsou <span class='fw-bold'>nekuřácké</span>",
    "pets_not_allowed": "a zvířata <span class='fw-bold'>nejsou</span> v objektu povolena.",
    "footer.nav.accommodation_rules": "Ubytovací řád",
    "footer.nav.additional_services_price_list": "Ceník dodatečných služeb",
    "footer.nav.history": "Historie Villa Belvedere",
    "footer.nav.gdpr": "GDPR",
    "follow_us": "Sledujte nás"
}
