{
    "menu.about_us.title": "Unterkunftsinformationen",
    "menu.about_us.slug": "unterkunftsinformationen",
    "menu.prices.title": "Preise und Zimmer",
    "menu.prices.slug": "preise",
    "menu.gallery.title": "Fotogalerie",
    "menu.gallery.slug": "fotogalerie",
    "menu.contact.title": "Kontakt",
    "menu.contact.slug": "kontakt",
    "reservation": "Reservierung",
    "service.ski_box": "Abschließbarer Skiraum<br>für Ausrüstung",
    "service.kitchen": "Küchenzeile<br>in jedem Apartment",
    "service.tv": "Flachbildfernseher",
    "service.no_smoking": "Nichtraucherzimmer",
    "service.parking": "Privater, geschlossener<br>Parkplatz für Gäste",
    "service.ski_bus": "150 m von der<br>Skibus-Haltestelle",
    "service.center": "In der Nähe<br>des Zentrums",
    "service.ski_lift": "500 m Entfernung<br>zum Skilift",
    "more_rooms": "Weitere Zimmer anzeigen",
    "less_rooms": "Weitere Zimmer ausblenden",
    "persons_count": ":value Persone|:value Personen|:value Personen",
    "nights_count": ":value Nacht|:value noci|:value nocí",
    "capacity": "Kapazität",
    "price": "Preis",
    "apartment": "Apartment",
    "apartment.01": "Dieses gemütliche Apartment ist mit drei separaten festen Betten ausgestattet, ideal für kleine Gruppen oder Freunde. Es bietet eine komfortable und ruhige Umgebung mit eigenem barrierefreien Eingang. Gäste können Satellitenfernsehen, kostenloses WLAN und einen Kleiderschrank nutzen. Das Badezimmer ist mit einer Dusche ausgestattet. Das Apartment ist eine hervorragende Wahl für diejenigen, die Komfort und einen einfachen, praktischen Raum suchen.",
    "apartment.02": "Geräumiges Apartment mit einem King-Size-Doppelbett und einem festen Bett bietet viel Platz für Familien oder größere Gruppen. Neben dem Komfort verfügt das Apartment über einen eigenen barrierefreien Eingang, der einen einfachen Zugang gewährleistet. Das Zimmer ist mit Satellitenfernsehen, kostenlosem WLAN und einem Kleiderschrank ausgestattet. Inklusive Badezimmer mit Dusche. Dieses Apartment ist ideal für diejenigen, die eine komfortable und geräumige Unterkunft mit allen Annehmlichkeiten wünschen.",
    "apartment.03": "Elegantes Apartment mit einem King-Size-Doppelbett bietet eine angenehme Umgebung für Paare. Ausgestattet mit Satellitenfernsehen, kostenlosem WLAN und einem Kleiderschrank. Das Badezimmer bietet eine moderne Dusche. Dieses Apartment eignet sich für Gäste, die Komfort und Ruhe während ihres Aufenthalts suchen.",
    "apartment.04": "Dieses Apartment ist mit einem King-Size-Doppelbett und zwei festen Betten ausgestattet, was viel Platz für Familien oder Freundesgruppen bietet. Die Ausstattung umfasst Satellitenfernsehen, kostenloses WLAN und einen Kleiderschrank. Das Apartment verfügt zudem über eine voll ausgestattete Küche mit einem Ofen. Das Badezimmer ist modern mit einer Dusche eingerichtet. Das Apartment bietet komfortable Unterkünfte für alle Reisenden.",
    "apartment.05": "Dieses gemütliche Apartment mit einem King-Size-Doppelbett und einem festen Bett bietet angenehme Unterkünfte für kleinere Gruppen oder Familien. Das Apartment ist mit Satellitenfernsehen, kostenlosem WLAN und einem Kleiderschrank ausgestattet. Ein Badezimmer mit Dusche steht zur Verfügung. Dieses Apartment ist die ideale Wahl für Gäste, die eine komfortable und gemütliche Unterkunft suchen.",
    "apartment.06": "Dieses geräumige Apartment mit einem King-Size-Doppelbett und drei festen Betten bietet komfortable Unterkünfte für Familien oder Freundesgruppen. Das Apartment ist mit Satellitenfernsehen, kostenlosem WLAN und einem Kleiderschrank ausgestattet. Das Badezimmer bietet eine Dusche. Dieses Apartment ist ideal für Gäste, die ihren Aufenthalt in einem ruhigen Teil der Stadt mit viel Platz verbringen möchten.",
    "apartment.07": "Dieses geräumige Apartment mit einem King-Size-Doppelbett und drei festen Betten bietet komfortable Unterkünfte für Familien oder Freundesgruppen. Das Apartment ist mit Satellitenfernsehen, kostenlosem WLAN und einem Kleiderschrank ausgestattet. Das Badezimmer bietet eine Dusche. Dieses Apartment ist ideal für Gäste, die ihren Aufenthalt in einem ruhigen Teil der Stadt mit viel Platz verbringen möchten.",
    "apartment.08": "Dieses stilvolle Apartment mit einem King-Size-Doppelbett und einem festen Bett ist ideal für kleinere Gruppen oder Familien. Im Apartment finden Sie Satellitenfernsehen, kostenloses WLAN und einen Kleiderschrank. Das Badezimmer ist mit einer modernen Dusche ausgestattet. Das Apartment bietet Ruhe und Komfort für alle Gäste.",
    "apartment.09": "Dieses gemütliche Apartment ist mit zwei festen Betten ausgestattet und ideal für Paare oder Freunde. Es bietet Satellitenfernsehen, kostenloses WLAN und einen Kleiderschrank. Das Apartment beinhaltet ein Badezimmer mit Dusche. Perfekte Wahl für diejenigen, die eine ruhige und komfortable Unterkunft für zwei suchen.",
    "apartment.10": "Dieses geräumige Apartment mit fünf festen Betten bietet ideale Einrichtungen für größere Gruppen oder Familien. Es hat auch eine eigene Terrasse, die es den Gästen ermöglicht, an der frischen Luft zu entspannen. Gäste können Satellitenfernsehen, kostenloses WLAN und einen Kleiderschrank nutzen. Das Badezimmer ist mit einer Eckbadewanne ausgestattet. Dieses Apartment ist perfekt für diejenigen, die eine komfortable und geräumige Unterkunft mit Außenbereich suchen.",
    "non_smoking": "Alle Zimmer sind <span class='fw-bold'>Nichtraucherzimmer</span>",
    "pets_not_allowed": "und Haustiere sind in der Einrichtung <span class='fw-bold'>nicht</span> erlaubt.",
    "footer.nav.accommodation_rules": "Unterkunftsregeln",
    "footer.nav.additional_services_price_list": "Preisliste für zusätzliche Dienstleistungen",
    "footer.nav.history": "Geschichte der Villa Belvedere",
    "footer.nav.gdpr": "DSGVO",
    "follow_us": "Folgen Sie uns"
}
