{
    "menu.about_us.title": "About us",
    "menu.about_us.slug": "about-us",
    "menu.prices.title": "Pricing and Rooms",
    "menu.prices.slug": "prices",
    "menu.gallery.title": "Photo Gallery",
    "menu.gallery.slug": "gallery",
    "menu.contact.title": "Contact",
    "menu.contact.slug": "contact",
    "reservation": "Reservation",
    "service.ski_box": "Lockable ski-box<br>for equipment",
    "service.kitchen": "Kitchenette<br>in each apartment",
    "service.tv": "Flat-screen<br>TV",
    "service.no_smoking": "Non-smoking<br>rooms",
    "service.parking": "Private enclosed<br>parking for guests",
    "service.ski_bus": "150 m from<br>Ski-bus stop",
    "service.center": "Near the<br>center",
    "service.ski_lift": "500 m from<br>the ski lift",
    "more_rooms": "Show more rooms",
    "less_rooms": "Hide other rooms",
    "persons_count": ":value person|:value persons",
    "nights_count": ":value night|:value nights",
    "capacity": "Capacity",
    "price": "Price",
    "apartment": "Apartment",
    "apartment.01": "This cozy apartment is equipped with three separate fixed beds, ideal for small groups or friends. It offers a comfortable and quiet environment with its own barrier-free entrance. Guests can enjoy satellite TV, free Wi-Fi, and a wardrobe. The bathroom is equipped with a shower. The apartment is a great choice for those seeking comfort and a simple, practical space.",
    "apartment.02": "Spacious apartment with a King size double bed and one fixed bed offers plenty of space for families or larger groups. In addition to comfort, the apartment has its own barrier-free entrance, ensuring easy access. The room is equipped with satellite TV, free Wi-Fi, and a wardrobe. Includes a bathroom with a shower. This apartment is ideal for those who want comfortable and spacious accommodation with all amenities.",
    "apartment.03": "Elegant apartment with a King size double bed provides a pleasant environment for couples. Equipped with satellite TV, free Wi-Fi, and a wardrobe. The bathroom offers a modern shower. This apartment is suitable for guests seeking comfort and tranquility during their stay.",
    "apartment.04": "This apartment is equipped with a King size double bed and two fixed beds, providing ample space for families or groups of friends. Amenities include satellite TV, free Wi-Fi, and a wardrobe. The apartment also has a fully equipped kitchen with an oven. The bathroom is modernly furnished with a shower. The apartment offers comfortable accommodation for all travelers.",
    "apartment.05": "This cozy apartment with a King size double bed and one fixed bed provides pleasant accommodation for smaller groups or families. The apartment is equipped with satellite TV, free Wi-Fi, and a wardrobe. A bathroom with a shower is available. This apartment is an ideal choice for guests seeking comfortable and cozy accommodation.",
    "apartment.06": "This spacious apartment with a King size double bed and three fixed beds provides comfortable accommodation for families or groups of friends. The apartment is equipped with satellite TV, free Wi-Fi, and a wardrobe. The bathroom offers a shower. This apartment is ideal for guests who want to spend their stay in a quiet part of town with plenty of space.",
    "apartment.07": "This spacious apartment with a King size double bed and three fixed beds provides comfortable accommodation for families or groups of friends. The apartment is equipped with satellite TV, free Wi-Fi, and a wardrobe. The bathroom offers a shower. This apartment is ideal for guests who want to spend their stay in a quiet part of town with plenty of space.",
    "apartment.08": "This stylish apartment with a King size double bed and one fixed bed is ideal for smaller groups or families. In the apartment, you will find satellite TV, free Wi-Fi, and a wardrobe. The bathroom is equipped with a modern shower. The apartment offers peace and comfort for all guests.",
    "apartment.09": "This cozy apartment is equipped with two fixed beds and is ideal for couples or friends. It offers satellite TV, free Wi-Fi, and a wardrobe. The apartment includes a bathroom with a shower. Perfect choice for those seeking a peaceful and comfortable accommodation for two.",
    "apartment.10": "This spacious apartment with five fixed beds provides ideal facilities for larger groups or families. It also has its own terrace, allowing guests to relax in the fresh air. Guests can enjoy satellite TV, free Wi-Fi, and a wardrobe. The bathroom is equipped with a corner bathtub. This apartment is perfect for those seeking comfortable and spacious accommodation with outdoor space.",
    "non_smoking": "All rooms are <span class='fw-bold'>non-smoking</span>",
    "pets_not_allowed": "and pets are <span class='fw-bold'>not allowed</span> in the facility.",
    "footer.nav.accommodation_rules": "Accommodation rules",
    "footer.nav.additional_services_price_list": "Additional Services Price List",
    "footer.nav.history": "History of Villa Belvedere",
    "footer.nav.gdpr": "GDPR",
    "follow_us": "Follow Us"
}
