{
    "menu.about_us.title": "Informacje o zakwaterowaniu",
    "menu.about_us.slug": "informacje-o-zakwaterowaniu",
    "menu.prices.title": "Ceny i pokoje",
    "menu.prices.slug": "ceny",
    "menu.gallery.title": "Galeria zdjęć",
    "menu.gallery.slug": "galeria",
    "menu.contact.title": "Kontakt",
    "menu.contact.slug": "kontakt",
    "reservation": "Rezerwacja",
    "service.ski_box": "Zamykana skrytka<br>na sprzęt narciarski",
    "service.kitchen": "Aneks kuchenny<br>w każdym apartamencie",
    "service.tv": "Telewizor z płaskim<br>ekranem",
    "service.no_smoking": "Pokoje dla<br>niepalących",
    "service.parking": "Prywatny zamknięty<br>parking dla gości",
    "service.ski_bus": "150 m od przystanku<br>Ski-bus",
    "service.center": "Blisko<br>centrum",
    "service.ski_lift": "500m od wyciągu<br>narciarskiego",
    "more_rooms": "Pokaż więcej pokoi",
    "less_rooms": "Ukryj więcej pokoi",
    "persons_count": ":value osoba|:value osoby|:value osób",
    "nights_count": ":value noc|:value noci|:value nocí",
    "capacity": "Pojemność",
    "price": "Cena",
    "apartment": "Apartament",
    "apartment.01": "Ten przytulny apartament jest wyposażony w trzy oddzielne stałe łóżka, idealny dla małych grup lub przyjaciół. Oferuje komfortowe i ciche otoczenie z własnym bezbarierowym wejściem. Goście mogą korzystać z telewizji satelitarnej, bezpłatnego Wi-Fi i szafy. Łazienka jest wyposażona w prysznic. Apartament to doskonały wybór dla tych, którzy szukają komfortu i prostego, praktycznego miejsca.",
    "apartment.02": "Przestronny apartament z łóżkiem podwójnym King size i jednym stałym łóżkiem oferuje dużo miejsca dla rodzin lub większych grup. Oprócz komfortu, apartament ma własne bezbarierowe wejście, zapewniając łatwy dostęp. Pokój jest wyposażony w telewizję satelitarną, bezpłatne Wi-Fi i szafę. Zawiera łazienkę z prysznicem. Ten apartament jest idealny dla tych, którzy chcą komfortowego i przestronnego zakwaterowania ze wszystkimi udogodnieniami.",
    "apartment.03": "Elegancki apartament z łóżkiem podwójnym King size zapewnia przyjemne otoczenie dla par. Wyposażony w telewizję satelitarną, bezpłatne Wi-Fi i szafę. Łazienka oferuje nowoczesny prysznic. Ten apartament jest odpowiedni dla gości poszukujących komfortu i spokoju podczas pobytu.",
    "apartment.04": "Ten apartament jest wyposażony w łóżko podwójne King size i dwa stałe łóżka, zapewniając dużo miejsca dla rodzin lub grup przyjaciół. Udogodnienia obejmują telewizję satelitarną, bezpłatne Wi-Fi i szafę. Apartament ma również w pełni wyposażoną kuchnię z piekarnikiem. Łazienka jest nowocześnie urządzona z prysznicem. Apartament oferuje komfortowe zakwaterowanie dla wszystkich podróżnych.",
    "apartment.05": "Ten przytulny apartament z łóżkiem podwójnym King size i jednym stałym łóżkiem zapewnia przyjemne zakwaterowanie dla mniejszych grup lub rodzin. Apartament jest wyposażony w telewizję satelitarną, bezpłatne Wi-Fi i szafę. Dostępna jest łazienka z prysznicem. Ten apartament jest idealnym wyborem dla gości poszukujących komfortowego i przytulnego zakwaterowania.",
    "apartment.06": "Ten przestronny apartament z łóżkiem podwójnym King size i trzema stałymi łóżkami zapewnia komfortowe zakwaterowanie dla rodzin lub grup przyjaciół. Apartament jest wyposażony w telewizję satelitarną, bezpłatne Wi-Fi i szafę. Łazienka oferuje prysznic. Ten apartament jest idealny dla gości, którzy chcą spędzić pobyt w cichej części miasta z dużą ilością przestrzeni.",
    "apartment.07": "Ten przestronny apartament z łóżkiem podwójnym King size i trzema stałymi łóżkami zapewnia komfortowe zakwaterowanie dla rodzin lub grup przyjaciół. Apartament jest wyposażony w telewizję satelitarną, bezpłatne Wi-Fi i szafę. Łazienka oferuje prysznic. Ten apartament jest idealny dla gości, którzy chcą spędzić pobyt w cichej części miasta z dużą ilością przestrzeni.",
    "apartment.08": "Ten stylowy apartament z łóżkiem podwójnym King size i jednym stałym łóżkiem jest idealny dla mniejszych grup lub rodzin. W apartamencie znajdziesz telewizję satelitarną, bezpłatne Wi-Fi i szafę. Łazienka jest wyposażona w nowoczesny prysznic. Apartament oferuje spokój i komfort dla wszystkich gości.",
    "apartment.09": "Ten przytulny apartament jest wyposażony w dwa stałe łóżka i jest idealny dla par lub przyjaciół. Oferuje telewizję satelitarną, bezpłatne Wi-Fi i szafę. Apartament zawiera łazienkę z prysznicem. Doskonały wybór dla tych, którzy szukają spokojnego i komfortowego zakwaterowania dla dwóch osób.",
    "apartment.10": "Ten przestronny apartament z pięcioma stałymi łóżkami zapewnia idealne warunki dla większych grup lub rodzin. Posiada również własny taras, co pozwala gościom na relaks na świeżym powietrzu. Goście mogą korzystać z telewizji satelitarnej, bezpłatnego Wi-Fi i szafy. Łazienka jest wyposażona w narożną wannę. Ten apartament jest idealny dla tych, którzy szukają komfortowego i przestronnego zakwaterowania z przestrzenią na zewnątrz.",
    "non_smoking": "Wszystkie pokoje są dla <span class='fw-bold'>niepalących</span>",
    "pets_not_allowed": "a zwierzęta <span class='fw-bold'>nie są</span> dozwolone w obiekcie.",
    "footer.nav.accommodation_rules": "Zasady zakwaterowania",
    "footer.nav.additional_services_price_list": "Cennik usług dodatkowych",
    "footer.nav.history": "Historia Villa Belvedere",
    "footer.nav.gdpr": "RODO",
    "follow_us": "Śledź nas"
}
